'use strict';

export default {
    devicelist : [
        {
            "id" : "500T-1",
            "COD" : "1000~3000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "500",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "shengwulvchi" ]
        },
        {
            "id" : "500T-2",
            "COD" : "1000~3000",
            "氨氮" : "30~100",
            "SS" : "500~1000",
            "水处理量" : "500",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "500T-3",
            "COD" : "1000~3000",
            "氨氮" : "30~100",
            "SS" : "1000~4000",
            "水处理量" : "500",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "500T-2",
            "COD" : "1000~3000",
            "氨氮" : "100~200",
            "SS" : "500~1000",
            "水处理量" : "500",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "500T-3",
            "COD" : "1000~3000",
            "氨氮" : "100~200",
            "SS" : "1000~4000",
            "水处理量" : "500",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "500T-6",
            "COD" : "1000~3000",
            "氨氮" : "200~500",
            "SS" : "1000~4000",
            "水处理量" : "500",
            "children" : [ "shuijieshenhuaguan", "A2O-chi", "chendianchi", "MBBR-chi" ]
        },
        {
            "id" : "500T-7",
            "COD" : "3000~10000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "500",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "shengwulvchi" ]
        },
        {
            "id" : "500T-8",
            "COD" : "3000~10000",
            "氨氮" : "30~100",
            "SS" : "500~1000",
            "水处理量" : "500",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "500T-9",
            "COD" : "3000~10000",
            "氨氮" : "30~100",
            "SS" : "1000~4000",
            "水处理量" : "500",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "500T-8",
            "COD" : "3000~10000",
            "氨氮" : "100~200",
            "SS" : "500~1000",
            "水处理量" : "500",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "500T-9",
            "COD" : "3000~10000",
            "氨氮" : "100~200",
            "SS" : "1000~4000",
            "水处理量" : "500",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "500T-12",
            "COD" : "3000~10000",
            "氨氮" : "200~500",
            "SS" : "500~1000",
            "水处理量" : "500",
            "children" : [ "UASB-fanyingqi", "A2O-chi", "chendianchi", "MBBR-chi" ]
        },
        {
            "id" : "500T-13",
            "COD" : "3000~10000",
            "氨氮" : "200~500",
            "SS" : "1000~4000",
            "水处理量" : "500",
            "children" : [ "EGSB-fanyingqi", "A2O-chi", "chendianchi", "MBBR-chi" ]
        },
        {
            "id" : "500T-14",
            "COD" : "10000~30000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "500",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "shengwulvchi" ]
        },
        {
            "id" : "500T-9",
            "COD" : "10000~30000",
            "氨氮" : "30~100",
            "SS" : "1000~4000",
            "水处理量" : "500",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "500T-9",
            "COD" : "10000~30000",
            "氨氮" : "100~500",
            "SS" : "1000~4000",
            "水处理量" : "500",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "1000T-1",
            "COD" : "1000~3000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "1000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "shengwulvchi" ]
        },
        {
            "id" : "1000T-2",
            "COD" : "1000~3000",
            "氨氮" : "30~100",
            "SS" : "500~1000",
            "水处理量" : "1000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "1000T-3",
            "COD" : "1000~3000",
            "氨氮" : "30~100",
            "SS" : "1000~4000",
            "水处理量" : "1000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "1000T-2",
            "COD" : "1000~3000",
            "氨氮" : "100~200",
            "SS" : "500~1000",
            "水处理量" : "1000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "1000T-3",
            "COD" : "1000~3000",
            "氨氮" : "100~200",
            "SS" : "1000~4000",
            "水处理量" : "1000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "1000T-6",
            "COD" : "1000~3000",
            "氨氮" : "200~500",
            "SS" : "1000~4000",
            "水处理量" : "1000",
            "children" : [ "shuijieshenhuaguan", "A2O-chi", "chendianchi", "MBBR-chi" ]
        },
        {
            "id" : "1000T-7",
            "COD" : "3000~10000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "1000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "shengwulvchi" ]
        },
        {
            "id" : "1000T-8",
            "COD" : "3000~10000",
            "氨氮" : "30~100",
            "SS" : "500~1000",
            "水处理量" : "1000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "1000T-9",
            "COD" : "3000~10000",
            "氨氮" : "30~100",
            "SS" : "1000~4000",
            "水处理量" : "1000",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "1000T-8",
            "COD" : "3000~10000",
            "氨氮" : "100~200",
            "SS" : "500~1000",
            "水处理量" : "1000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "1000T-9",
            "COD" : "3000~10000",
            "氨氮" : "100~200",
            "SS" : "1000~4000",
            "水处理量" : "1000",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "1000T-12",
            "COD" : "3000~10000",
            "氨氮" : "200~500",
            "SS" : "500~1000",
            "水处理量" : "1000",
            "children" : [ "UASB-fanyingqi", "A2O-chi", "chendianchi", "MBBR-chi" ]
        },
        {
            "id" : "1000T-13",
            "COD" : "3000~10000",
            "氨氮" : "200~500",
            "SS" : "1000~4000",
            "水处理量" : "1000",
            "children" : [ "EGSB-fanyingqi", "A2O-chi", "chendianchi", "MBBR-chi" ]
        },
        {
            "id" : "1000T-14",
            "COD" : "10000~30000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "1000",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "shengwulvchi" ]
        },
        {
            "id" : "1000T-9",
            "COD" : "10000~30000",
            "氨氮" : "30~100",
            "SS" : "1000~4000",
            "水处理量" : "1000",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "1000T-9",
            "COD" : "10000~30000",
            "氨氮" : "100~500",
            "SS" : "1000~4000",
            "水处理量" : "1000",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "3000T-1",
            "COD" : "1000~3000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "3000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "shengwulvchi" ]
        },
        {
            "id" : "3000T-2",
            "COD" : "1000~3000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "3000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "3000T-3",
            "COD" : "1000~3000",
            "氨氮" : "30~100",
            "SS" : "1000~4000",
            "水处理量" : "3000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "3000T-2",
            "COD" : "1000~3000",
            "氨氮" : "100~200",
            "SS" : "500~1000",
            "水处理量" : "3000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "3000T-3",
            "COD" : "1000~3000",
            "氨氮" : "100~200",
            "SS" : "1000~4000",
            "水处理量" : "3000",
            "children" : [ "shuijieshenhuaguan", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "3000T-6",
            "COD" : "1000~3000",
            "氨氮" : "200~500",
            "SS" : "1000~4000",
            "水处理量" : "3000",
            "children" : [ "shuijieshenhuaguan", "A2O-chi", "chendianchi", "MBBR-chi" ]
        },
        {
            "id" : "3000T-7",
            "COD" : "3000~10000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "3000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "shengwulvchi" ]
        },
        {
            "id" : "3000T-8",
            "COD" : "3000~10000",
            "氨氮" : "30~100",
            "SS" : "500~1000",
            "水处理量" : "3000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "3000T-9",
            "COD" : "3000~10000",
            "氨氮" : "30~100",
            "SS" : "1000~4000",
            "水处理量" : "3000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "3000T-8",
            "COD" : "3000~10000",
            "氨氮" : "100~200",
            "SS" : "500~1000",
            "水处理量" : "3000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "SCMBR-chi" ]
        },
        {
            "id" : "3000T-9",
            "COD" : "3000~10000",
            "氨氮" : "100~200",
            "SS" : "1000~4000",
            "水处理量" : "3000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "3000T-12",
            "COD" : "3000~10000",
            "氨氮" : "200~500",
            "SS" : "500~1000",
            "水处理量" : "3000",
            "children" : [ "UASB-fanyingqi", "A2O-chi", "chendianchi", "MBBR-chi" ]
        },
        {
            "id" : "3000T-13",
            "COD" : "3000~10000",
            "氨氮" : "200~500",
            "SS" : "1000~4000",
            "水处理量" : "3000",
            "children" : [ "EGSB-fanyingqi", "A2O-chi", "chendianchi", "MBBR-chi" ]
        },
        {
            "id" : "3000T-14",
            "COD" : "10000~30000",
            "氨氮" : "30~100",
            "SS" : "100~500",
            "水处理量" : "3000",
            "children" : [ "EGSB-fanyingqi", "SBR-chi", "zhongjianshuichi", "shengwulvchi" ]
        },
        {
            "id" : "3000T-9",
            "COD" : "10000~30000",
            "氨氮" : "30~100",
            "SS" : "1000~4000",
            "水处理量" : "3000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
        {
            "id" : "3000T-9",
            "COD" : "10000~30000",
            "氨氮" : "100~200",
            "SS" : "1000~4000",
            "水处理量" : "3000",
            "children" : [ "UASB-fanyingqi", "SBR-chi", "zhongjianshuichi", "MBBR-chi" ]
        },
    ],

    bomdata : {
        "500T-1" : {
            "水解池" : { "尺寸(m)" : "Ø7.5×6.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～8mm"},
            "SBR池" : { "尺寸(m)" : "6.7×9.4×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "曝气生物滤池" : { "尺寸(m)" : "7.0×7.0×7.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-2" : {
            "水解池" : { "尺寸(m)" : "Ø7.5×6.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～8mm"},
            "SBR池" : { "尺寸(m)" : "6.7×9.4×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×7.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "500T-3" : {
            "水解池" : { "尺寸(m)" : "Ø7.5×6.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "6.7×9.4×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "10.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-4" : {
            "水解池" : { "尺寸(m)" : "Ø7.5×6.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～8mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×10.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "500T-5" : {
            "水解池" : { "尺寸(m)" : "Ø7.5m×11.6(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "10.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-6" : {
            "水解池" : { "尺寸(m)" : "Ø7.5m×11.6(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "A 1池" : { "尺寸(m)" : "2.5×5.0×5.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "A 2池" : { "尺寸(m)" : "5.0×5.0×5.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "0池" : { "尺寸(m)" : "5.0×9.5×5.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "0 池" : { "尺寸(m)" : "5.0×17.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "MBBR池" : { "尺寸(m)" : "10.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-7" : {
            "UASB池" : { "尺寸(m)" : "Ø9.0m×11.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "曝气生物滤池" : { "尺寸(m)" : "7.0×7.0×7.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-8" : {
            "UASB池" : { "尺寸(m)" : "Ø9.0m×11.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×10.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "500T-9" : {
            "UASB池" : { "尺寸(m)" : "Ø4.6m×16.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "13.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-10" : {
            "UASB池" : { "尺寸(m)" : "Ø9.0m×11.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "7.0×16.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×7.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "500T-11" : {
            "EGSB池" : { "尺寸(m)" : "Ø4.6m×16.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "13.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"}
        },
        "500T-12" : {
            "UASB池" : { "尺寸(m)" : "Ø9.0m×11.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "A 1池" : { "尺寸(m)" : "2.5×5.0×5.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "A 2池" : { "尺寸(m)" : "5.0×5.0×5.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "O池" : { "尺寸(m)" : "5.0×9.5×5.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "O 池" : { "尺寸(m)" : "5.0×17.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "MBBR池" : { "尺寸(m)" : "10.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-13" : {
            "EGSB池" : { "尺寸(m)" : "Ø4.6m×16.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "A 1池" : { "尺寸(m)" : "2.5×5.0×5.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "A 2池" : { "尺寸(m)" : "5.0×5.0×5.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "O池" : { "尺寸(m)" : "5.0×9.5×5.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "O 池" : { "尺寸(m)" : "5.0×17.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "MBBR池" : { "尺寸(m)" : "13.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-14" : {
            "EGSB池" : { "尺寸(m)" : "Ø6.5m×24.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "曝气生物滤池" : { "尺寸(m)" : "7.0×7.0×7.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-15" : {
            "EGSB池" : { "尺寸(m)" : "Ø6.5m×24.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "13.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "500T-16" : {
            "EGSB池" : { "尺寸(m)" : "Ø6.5m×24.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "14.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ12mm"},
            "MBBR池" : { "尺寸(m)" : "13.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-1" : {
            "水解池" : { "尺寸(m)" : "Ø10.0m×10.6(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "曝气生物滤池" : { "尺寸(m)" : "5.55×6.0×7.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-2" : {
            "水解池" : { "尺寸(m)" : "Ø10.0m×10.6(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×14.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "1000T-3" : {
            "水解池" : { "尺寸(m)" : "Ø7.5m×11.6(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.0×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-4" : {
            "水解池" : { "尺寸(m)" : "Ø10.0m×10.6(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "10.0×12.5×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×8.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "SC-MBR池2" : { "尺寸(m)" : "8.0×12.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "1000T-5" : {
            "水解池" : { "尺寸(m)" : "Ø7.5m×11.6(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "7.0×12.5×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"}
        },
        "1000T-6" : {
            "水解池" : { "尺寸(m)" : "Ø7.5m×11.6(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "A 1池" : { "尺寸(m)" : "2.5×5.0×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "A 2池" : { "尺寸(m)" : "5.0×5.0×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "O池" : { "尺寸(m)" : "5.0×9.5×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "O 池" : { "尺寸(m)" : "5.0×17.0×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-7" : {
            "UASB池" : { "尺寸(m)" : "Ø12.0m×11.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "10.0×12.5×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "曝气生物滤池" : { "尺寸(m)" : "5.55×6.0×7.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-8" : {
            "UASB池" : { "尺寸(m)" : "Ø12.0m×11.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "10.0×12.5×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×8.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "SC-MBR池2" : { "尺寸(m)" : "8.0×12.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "1000T-9" : {
            "EGSB池" : { "尺寸(m)" : "Ø6.5m×16.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "SBR池" : { "尺寸(m)" : "10.0×12.5×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"}
        },
        "1000T-10" : {
            "UASB池" : { "尺寸(m)" : "Ø12.0m×11.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "10.0×16.94×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×14.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"}
        },
        "1000T-11" : {
            "EGSB池" : { "尺寸(m)" : "Ø6.5m×16.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "SBR池" : { "尺寸(m)" : "10.0×16.94×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-12" : {
            "UASB池" : { "尺寸(m)" : "Ø12.0m×11.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "A 1池" : { "尺寸(m)" : "2.5×5.0×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "A 2池" : { "尺寸(m)" : "5.0×5.0×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "O池" : { "尺寸(m)" : "5.0×9.5×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "O 池" : { "尺寸(m)" : "5.0×17.0×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "13.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-13" : {
            "EGSB池" : { "尺寸(m)" : "Ø6.5m×16.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "A 1池" : { "尺寸(m)" : "2.5×5.0×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "A 2池" : { "尺寸(m)" : "5.0×5.0×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "O池" : { "尺寸(m)" : "5.0×9.5×5.5(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "O 池" : { "尺寸(m)" : "5.0×17.0×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-14" : {
            "EGSB池" : { "尺寸(m)" : "Ø9.0m×24.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "10.0×12.5×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "曝气生物滤池" : { "尺寸(m)" : "5.55×6.0×7.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-15" : {
            "EGSB池" : { "尺寸(m)" : "Ø9.0m×24.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "10.0×12.5×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "1000T-16" : {
            "EGSB池" : { "尺寸(m)" : "Ø9.0m×24.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "10.0×16.94×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },


        "3000T-1" : {
            "水解池" : { "尺寸(m)" : "Ø16.0m×13.6(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "SBR池" : { "尺寸(m)" : "10.0×19.0×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "曝气生物滤池" : { "尺寸(m)" : "5.55×6.0×7.0(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "3000T-2" : {
            "水解池" : { "尺寸(m)" : "Ø16.0m×13.6(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "SBR池" : { "尺寸(m)" : "10.0×19.0×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×11.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "SC-MBR池2" : { "尺寸(m)" : "8.0×7.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "3000T-3" : {
            "水解池" : { "尺寸(m)" : "Ø16m×15.2(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "SBR池" : { "尺寸(m)" : "10.0×19.0×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "3000T-4" : {
            "水解池" : { "尺寸(m)" : "Ø16.0m×13.6(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "SBR池" : { "尺寸(m)" : "10.0×12.5×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×16.0×4.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "SC-MBR池2" : { "尺寸(m)" : "8.0×12.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "3000T-5" : {
            "水解池" : { "尺寸(m)" : "Ø16.0m×15.2(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "SBR池" : { "尺寸(m)" : "9.0×13.0×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×10.0×5.0(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"}
        },
        "3000T-6" : {
            "水解池" : { "尺寸(m)" : "Ø16.0m×15.2(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～12mm"},
            "A 1池" : { "尺寸(m)" : "9.5×12.0×6.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "A 2池" : { "尺寸(m)" : "18.5.0×12.0×6.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "O 池" : { "尺寸(m)" : "28.0×12.0×6.0(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×10.0×5.0(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "3000T-7" : {
            "UASB池" : { "尺寸(m)" : "Ø12.0m×11.0(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "13.0×19.0×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "曝气生物滤池" : { "尺寸(m)" : "5.55×6.0×7.0(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "3000T-8" : {
            "UASB池" : { "尺寸(m)" : "Ø12.0m×11.0(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "13.0×19×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×16.0×4.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "SC-MBR池2" : { "尺寸(m)" : "8.0×12.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
        },
        "3000T-9" : {
            "EGSB池" : { "尺寸(m)" : "Ø9.5m×24.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "13.0×19.0×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×10.0×5.0(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"}
        },
        "3000T-10" : {
            "UASB池" : { "尺寸(m)" : "Ø12.0m×11.0(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "SBR池" : { "尺寸(m)" : "13.0×25.66×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "SC-MBR池" : { "尺寸(m)" : "8.0×11.0×4.5(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "SC-MBR池2" : { "尺寸(m)" : "8.0×7.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"},
            "膜清洗池" : { "尺寸(m)" : "8.0×4.0×4.5(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ8mm"}
        },
        "3000T-11" : {
            "EGSB池" : { "尺寸(m)" : "Ø9.5m×24.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "13.0×25.66×5.5(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×10.0×5.0(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "3000T-12" : {
            "UASB池" : { "尺寸(m)" : "Ø12.0m×11.0(H)m", "数量" : "3", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～10mm"},
            "A 1池" : { "尺寸(m)" : "9.5×12.0×6.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "A 2池" : { "尺寸(m)" : "18.5×12.0×6.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "O 池" : { "尺寸(m)" : "28.0×12.0×6.0(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×7.0×5.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "3000T-13" : {
            "EGSB池" : { "尺寸(m)" : "Ø9.5m×24.0(H)m", "数量" : "1", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "A 1池" : { "尺寸(m)" : "9.5×12.0×6.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "A 2池" : { "尺寸(m)" : "18.5×12.0×6.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "O 池" : { "尺寸(m)" : "28.0×12.0×6.0(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×10.0×5.0(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "3000T-14" : {
            "EGSB池" : { "尺寸(m)" : "Ø12.0m×19.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "13.0×19.0×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "曝气生物滤池" : { "尺寸(m)" : "5.55×6.0×7.0(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "3000T-15" : {
            "EGSB池" : { "尺寸(m)" : "Ø12.0m×19.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "13.0×19.0×5.5(H)m", "数量" : "6", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×10.0×5.0(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },
        "3000T-16" : {
            "EGSB池" : { "尺寸(m)" : "Ø12.0m×19.0(H)m", "数量" : "2", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ6～14mm"},
            "SBR池" : { "尺寸(m)" : "13.0×25.66×5.5(H)m", "数量" : "9", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
            "MBBR池" : { "尺寸(m)" : "14.0×10.0×5.0(H)m", "数量" : "4", "结构形式" : "钢结构", "材质":"Q235B(防腐)","板厚(mm)": "δ10mm"},
        },



        "A2O-chi" : {
            "潜水搅拌机" : { "性能参数" : "QJB0.85/8-260/3-960", "配电功率(Kw)" : "0.85", "数量" : "1台", "备注":"SUS304"},
            "潜水搅拌机2" : { "性能参数" : "QJB1.5/6-260/3-960", "配电功率(Kw)" : "1.5", "数量" : "1台", "备注":"SUS304"},
            "鼓风机" : { "性能参数" : "Q=25.1m^3/min  H=58.8KPa", "配电功率(Kw)" : "37", "数量" : "2台", "备注":"1用1备"},
            "曝气器" : { "性能参数" : "∅215", "配电功率(Kw)" : "", "数量" : "729套", "备注":"ABS"},
            "混合液回流泵" : { "性能参数" : "Q=62.5m^3/h H=12m", "配电功率(Kw)" : "3.7", "数量" : "2台", "备注":"1用1备"},
        },
        "EGSB-fanyingqi" : {
            "厌氧反应器进水泵" : { "性能参数" : "Q=20.8m^3/h H=22m", "配电功率(Kw)" : "3.7", "数量" : "2台", "备注":"1用1备"},
            "旋流布水器" : { "性能参数" : "∅2800mm", "配电功率(Kw)" : "", "数量" : "1套", "备注":"SUS304"},
            "三相分离器" : { "性能参数" : "∅4600mm", "配电功率(Kw)" : "", "数量" : "2套", "备注":"SUS304"},
            "厌氧反应器回流水泵" : { "性能参数" : "Q=25m^3/h H=10m", "配电功率(Kw)" : "1.5", "数量" : "2台", "备注":"1用1备"},
            "气液分离器" : { "性能参数" : "∅1.6*2.3", "配电功率(Kw)" : "", "数量" : "1台", "备注":"SUS304"},
        },
        "MBBR-chi" : {
            "填料" : { "性能参数" : "HGB-25", "配电功率(Kw)" : "", "数量" : "125m^3", "备注":"组合件"},
            "MBBR进水泵" : { "性能参数" : "Q=20.8m^3/h H=12m", "配电功率(Kw)" : "1.5", "数量" : "2台", "备注":"1用1备"},
            "混合液回流泵" : { "性能参数" : "Q=41.6m^3/h H=12m", "配电功率(Kw)" : "3", "数量" : "2台", "备注":"1用1备"},
            "潜水搅拌机" : { "性能参数" : "QJB1.5/6-260/3-960", "配电功率(Kw)" : "1.5", "数量" : "2台", "备注":"组合件"},
            "出口筛" : { "性能参数" : "DN300", "配电功率(Kw)" : "2.2", "数量" : "2台", "备注":"1用1备"},
            "鼓风机" : { "性能参数" : "Q=6.63m^3/min  H=49.0KPa", "配电功率(Kw)" : "11", "数量" : "2台", "备注":"组合件,1用一备"},
            "曝气器" : { "性能参数" : "∅215", "配电功率(Kw)" : "", "数量" : "156套", "备注":"ABS"},
        },
        "SBR-chi":{
            "滗水器" : { "性能参数" : "Q=0-125m^3/h", "配电功率(Kw)" : "0.55", "数量" : "2台", "备注":"SUS304"},
            "鼓风机" : { "性能参数" : "Q=4.91m^3/min  H=58.8KPa", "配电功率(Kw)" : "11", "数量" : "3台", "备注":"2用1备"},
            "曝气器" : { "性能参数" : "∅215", "配电功率(Kw)" : "", "数量" : "288套", "备注":"ABS"},
            "进水电动阀" : { "性能参数" : "DN200", "配电功率(Kw)" : "", "数量" : "2套", "备注":"成品"},
        },
        "SCMBR-chi":{
            "膜组件" : { "性能参数" : "膜通量15L/(m^2xh)，有效膜面积150m^2", "配电功率(Kw)" : "", "数量" : "10组", "备注":"组合件"},
            "混合液回流泵" : { "性能参数" : "Q=20.8m^3/h H=12m", "配电功率(Kw)" : "1.5", "数量" : "3台", "备注":"2用1备"},
            "自吸泵" : { "性能参数" : "Q=20.8m^3/h H=15m", "配电功率(Kw)" : "2.2", "数量" : "2台", "备注":"1用1备"},
            "反洗泵" : { "性能参数" : "Q=20.8m^3/h H=15m", "配电功率(Kw)" : "2.2", "数量" : "2台", "备注":"1用1备"},
            "鼓风机" : { "性能参数" : "Q=3.66m^3/min  H=49.0KPa", "配电功率(Kw)" : "4", "数量" : "2台", "备注":"组合件,1用1备"},
            "曝气器" : { "性能参数" : "∅215", "配电功率(Kw)" : "", "数量" : "108套", "备注":"ABS"},
            "次氯酸钠加药装置" : { "性能参数" : "", "配电功率(Kw)" : "1.1", "数量" : "1套", "备注":"组合件"},
            "清洗装置" : { "性能参数" : "", "配电功率(Kw)" : "1.1", "数量" : "1套", "备注":"成品"},
        },
        "chendianchi":{
            "回流及剩余污泥泵" : { "性能参数" : "Q=20.8m^3/h H=12m", "配电功率(Kw)" : "1.5", "数量" : "2台", "备注":"组合件1用1备"},
            "导流筒" : { "性能参数" : "￠500", "配电功率(Kw)" : "", "数量" : "1套", "备注":"组合件"},
            "出水堰" : { "性能参数" : "300×350(H)mm", "配电功率(Kw)" : "", "数量" : "1套", "备注":"组合件"},
        },
        "shengwulvchi":{
            "曝气生物滤池" : { "性能参数" : "Q=20.8m^3/h H=12m", "配电功率(Kw)" : "1.5", "数量" : "2台", "备注":"组合件,1用1备"},
            "反洗鼓风机" : { "性能参数" : "Q=35.28m^3/min H=58.8Kpa", "配电功率(Kw)" : "55", "数量" : "2台", "备注":"组合件,1用1备"},
            "鼓风机" : { "性能参数" : "Q=7.07m^3/min H=58.8Kpa", "配电功率(Kw)" : "15", "数量" : "2台", "备注":"组合件,1用1备"},
            "反洗水泵" : { "性能参数" : "Q=630m^3/h H=12m", "配电功率(Kw)" : "45", "数量" : "2台", "备注":"组合件,1用1备"},
            "专用滤头滤板" : { "性能参数" : "∅21*440, 2260x960", "配电功率(Kw)" : "", "数量" : "2台", "备注":"成品"},
            "填料" : { "性能参数" : "球型轻质多孔生物陶粒", "配电功率(Kw)" : "", "数量" : "220m^3", "备注":"成品"},
        },
        "shuijieshenhuaguan":{
            "水解池进水泵" : { "性能参数" : "Q=20.8m^3/h H=12m", "配电功率(Kw)" : "1.5", "数量" : "2台", "备注":"1用1备"},
            "布水器" : { "性能参数" : "DN100/DN50/DN25", "配电功率(Kw)" : "", "数量" : "1套", "备注":"SUS304"},
            "填料" : { "性能参数" : "EF150*75", "配电功率(Kw)" : "", "数量" : "1套", "备注":"塑形纤维"},
            "出水堰" : { "性能参数" : "250*300(H)mm", "配电功率(Kw)" : "", "数量" : "1套", "备注":"SUS304"},
        },
        "UASB-fanyingqi":{
            "厌氧反应器进水泵" : { "性能参数" : "Q=20.8m^3/h H=16m", "配电功率(Kw)" : "2.2", "数量" : "2台", "备注":"1用1备"},
            "布水器" : { "性能参数" : "DN100/DN50/DN25", "配电功率(Kw)" : "", "数量" : "1套", "备注":"SUS304"},
            "三相分离器" : { "性能参数" : "∅9.0*2.0", "配电功率(Kw)" : "", "数量" : "1套", "备注":"PP"},
            "厌氧反应器进水泵" : { "性能参数" : "Q=100m^3/h H=16m", "配电功率(Kw)" : "7.5", "数量" : "2台", "备注":"1用1备"},
            "水封器" : { "性能参数" : "∅0.6*1.2", "配电功率(Kw)" : "", "数量" : "1台", "备注":"SUS304"},
        },
        "zhongjianshuichi":{
            "MBBR池进水泵" : { "性能参数" : "Q=20.8m^3/h H=12m", "配电功率(Kw)" : "1.5", "数量" : "2台", "备注":"组合件1用1备"},
        }
    },
    cad : {
        "500T-1" : ["500T-1_1"],
        "500T-2" : ["500T-2_1"],
        "500T-3" : ["500T-3_1"],
        "500T-6" : ["500T-6_1"],
        "500T-7" : ["500T-7_1"],
        "500T-8" : ["500T-8_1"],
        "500T-9" : ["500T-9_1"],
        "500T-12" : ["500T-12_1"],
        "500T-13" : ["500T-13_1"],
        "500T-14" : ["500T-14_1"],

        "1000T-1" : ["1000T-1_1"],
        "1000T-2" : ["1000T-2_1"],
        "1000T-3" : ["1000T-3_1"],
        "1000T-6" : ["1000T-6_1"],
        "1000T-7" : ["1000T-7_1"],
        "1000T-8" : ["1000T-8_1"],
        "1000T-9" : ["1000T-9_1"],
        "1000T-12" : ["1000T-12_1"],
        "1000T-13" : ["1000T-13_1"],
        "1000T-14" : ["1000T-14_1"],

        "3000T-1" : ["3000T-1_1"],
        "3000T-2" : ["3000T-2_1"],
        "3000T-3" : ["3000T-3_1"],
        "3000T-6" : ["3000T-6_1"],
        "3000T-7" : ["3000T-7_1"],
        "3000T-8" : ["3000T-8_1"],
        "3000T-9" : ["3000T-9_1"],
        "3000T-12" : ["3000T-12_1"],
        "3000T-13" : ["3000T-13_1"],
        "3000T-14" : ["3000T-14_1"],

        "chendianchi" : ["chendianchi_1","chendianchi_2"],
        "A2O-chi" : ["A2O-chi_1","A2O-chi_2"],
        "EGSB-fanyingqi" : ["EGSB-fanyingqi_1","EGSB-fanyingqi_2"],
        "MBBR-chi" : ["MBBR-chi_1","MBBR-chi_2"],
        "SBR-chi" : ["SBR-chi_1","SBR-chi_2"],
        "SCMBR-chi" : ["SCMBR-chi_1","SCMBR-chi_2"],
        "shengwulvchi" : ["shengwulvchi_1","shengwulvchi_2"],
        "shuijieshenhuaguan" : ["shuijieshenhuaguan_1","shuijieshenhuaguan_2"],
        "UASB-fanyingqi" : ["UASB-fanyingqi_1","UASB-fanyingqi_2"],
        "zhongjianshuichi" : ["zhongjianshuichi_1","zhongjianshuichi_1"]
    },
    namedata : {
        "shuijieshenhuaguan" : "水解生化罐",
        "SBR-chi" : "SBR池",
        "zhongjianshuichi" : "中间水池",
        "shengwulvchi" : "生物滤池",
        "SCMBR-chi" : "SCMBR池",
        "MBBR-chi" : "MBBR池",
        "A2O-chi" : "A/A/O池",
        "chendianchi" : "沉淀池",
        "UASB-fanyingqi" : "UASB反应器",
        "shengwulvchi" : "生物滤池",
        "EGSB-fanyingqi" : "EGSB反应器",
    }
    
};
